// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的宝宝",
        "希望你喜欢这个程序，这是工科男的浪漫",
        "转眼间我们的爱情已经安稳走过了一年的光阴",
        "时至今日想起那心跳的感觉，也让我心神激荡",
        "感谢宝宝一路以来的包容和关心",
        "亲爱的宝宝，你是我的唯一",
        "爱你永远。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2023-10-06T20:15:00",
    // 双方的名字
    names: ["宝宝", "乖乖"]
}
